Repository: CarloFrieder/leila
Catalog: leila/locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: members
fr_fr: Membre

source: lending
fr_fr: prêter

source: language
fr_fr: Langue

source: list objects
fr_fr: Liste Objets

source: create objects
fr_fr: Cree Objet

source: manage categories
fr_fr: Administrer Categories

source: list members
fr_fr: Liste Membres

source: add member
fr_fr: Ajoute Membre

source: list fees
fr_fr: Liste Redevances

source: send newsletter
fr_fr: Envoyer newsletter

source: lending overview
fr_fr: Sommaire objets pretees

source: lend object
fr_fr: Preter Objet

source: statistics
fr_fr: Statistique

source: object
fr_fr: Objet

source: times rented
fr_fr: Nombre de pretees?

source: from date
fr_fr: Depuis date

source: until date
fr_fr: à date

source: maximum entries
fr_fr: nombre maximale

source: sort by user
fr_fr: Trier par Membre

source: sort by object
fr_fr: Trier par Objet
